[
  {
    "documento": {
      "url": "https://politica.estadao.com.br/noticias/geral,antes-de-demissao-secretario-de-covas-enfrentou-pressao-por-segurar-gastos-de-secretarias,70003280555",
      "source": "O Estado de S.Paulo",
      "produto": "Estadão",
      "editoria": "Política",
      "subeditoria": "Geral",
      "titulo": "Antes de demissão, secretário de Covas enfrentou pressão por segurar gastos de secretarias",
      "credito": "Bruno Ribeiro",
      "datapub": "23/04/20",
      "horapub": "16:57",
      "linhafina": "Mauro Ricardo fez pastas segurarem orçamento para ano eleitoral, mas, com pandemia de covid-19, investimentos não foram feitos",
      "imagem": "https://img.estadao.com.br/resources/jpg/2/4/1545959783142.jpg",
      "thumbnail": "https://img.estadao.com.br/resources/jpg/1/7/1545959782771.jpg",
      "creditoImagem": "JF Diorio/Estadão",
      "legendaImagem": "<p>Mauro Ricardo é secretário de Governo da Prefeitura de São Paulo</p>",
      "origem": "O Estado de S.Paulo",
      "id": "1",
      "corpoformatado": "<p>O secretário de Governo da gestão <a data-open-inapp=\"false\" data-app-template=\"\" href=\"https://tudo-sobre.estadao.com.br/bruno-covas\" target=\"_blank\"><strong>Bruno Covas</strong></a> (PSDB), <a data-open-inapp=\"false\" data-app-template=\"\" href=\"https://tudo-sobre.estadao.com.br/mauro-ricardo\" target=\"_blank\"><strong>Mauro Ricardo</strong></a>, que <a data-open-inapp=\"false\" data-app-template=\"\" href=\"https://politica.estadao.com.br/blogs/coluna-do-estadao/mauro-ricardo-deixa-prefeitura-de-sao-paulo/\" target=\"_blank\"><strong>anunciou sua saída nesta quarta-feira</strong></a>, 22, vinha enfrentando desgastes na Prefeitura de São Paulo que contribuíram para sua saída. </p><p>Desde que chegou à Prefeitura, em outubro de 2018, Ricardo buscou segurar o repasse de recursos para as demais secretarias, de modo a criar uma reserva para investimentos mais vultosos em 2020, ano eleitoral. Neste ano, a cidade alcançou um orçamento para investimentos na ordem de R$ 5 bilhões.  </p><p>Essa atitude gerou desgaste interno, uma vez que os recursos para diversas ações não sairam, e secretários ouvidos pelo <strong>Estado </strong>avaliavam a situação como irreversível. Com a crise do coronavírus e a inversão da lógica de austeridade adotada até o momento, Ricardo deixou o posto. </p><p><figure class=\"presset-high\">\n    <img src=\"https://img.estadao.com.br/resources/jpg/0/3/1545959782930.jpg\">\n            <p class=\"titulo\">Mauro Ricardo</p>\n                <p class=\"descricao\"><p>Mauro Ricardo é secretário de Governo da Prefeitura de São Paulo</p>\n</p>\n                <p class=\"credito\">JF Diorio/Estadão</p>\n    </figure> </p><p>Na Câmara Municipal, aliados de Covas avaliam haver espaço para o agora ex-secretário participar da campanha do prefeito à reeleição. </p><p>Em nota, a Prefeitura informou que Mauro Ricardo decidiu voltar à Prefeitura de São Paulo com compromisso de trabalhar até dezembro de 2019 e que, passados os cinco meses “extras”, deixou o posto de forma combinada com o prefeito. A assessoria de imprensa de Ricardo não comentou. </p><p>Nos últimos dias, alguns vereadores vinham promovendo uma fritura de Ricardo por outro motivo. O ex-secretário foi alvo de uma representação ao Ministério Público de São Paulo (MP-SP) durante a crise do coronavírus por supostamente ter mantido no trabalho presencial funcionários do grupo de risco para o novo coronavírus. Entre os servidores, segundo a denúncia, havia copeiros que tiveram seu trabalho descrito como “essencial” e que tiveram de trabalhar. </p><p>Segundo decreto do prefeito publicado no dia 20 de março, servidores com doenças crônicas e os idosos não seriam mais obrigados a comparecer ao trabalho, com exceção daqueles que ocupam postos em áreas essenciais, como nas secretarias da Saúde e da Segurança Urbana. </p><p>No caso da Secretaria de Governo, além de copeiro, haveria ao menos outros seis servidores que deveriam permanecer em casa, mas se viram obrigados a continuar o trabalho presencial, no Edifício Matarazzo, no Viaduto do Chá.  </p><p>Os nomes dessas pessoas foram repassados à Promotoria de Direitos Humanos do MP-SP, que pediu informações à Prefeitura. A resposta enviada à promotoria negou que houvesse servidores nessa situação e a promotora Anna Trotta Yaryd determinou o arquivamento do caso, sem instauração de inquérito. </p><p>O caso, entretanto, chegou à Câmara Municipal e foi explorado por parlamentares como Caio Miranda (DEM), que citou a situação em suas redes sociais. </p><p>A assessoria de Ricardo ressalta que o procedimento no MP foi arquivado e afirma que a saída do secretário não tem relação com o caso. A Secretaria Municipal de Comunicação foi questionada, mas não comentou a apuração feita pelo MP, destacando que o decreto que estabeleceu o isolamento dos servidores em grupos de risco vinha sendo cumprido.</p>"
    }
  }
]